<?php

return [
    "Welcome to our site." => "हमारी साइट पर आपका स्वागत है।",
    "About Me" => "मेरे बारे में",
    "About Us" => "हमारे बारे में",
    "Quick Links" => "त्वरित सम्पक",
    "Home" => "घर",
    "About" => "के बारे में",
    "Portfolio" => "पोर्टफोलियो",
    "Contact" => "संपर्क",
    "Contact Us" => "संपर्क करें",
    "Email" => "ईमेल",
    "My Portfolio" => "मेरा संविभाग",
    "All Rights Reserved." => "सर्वाधिकार सुरक्षित।",
    "intro" => "लारवेल की स्थानीयकरण सुविधाएँ विभिन्न भाषाओं में स्ट्रिंग्स को पुनः प्राप्त करने का एक सुविधाजनक तरीका प्रदान करती हैं, जिससे आप अपने एप्लिकेशन के भीतर कई भाषाओं का आसानी से समर्थन कर सकते हैं।",
];
